start = Привет {$first_name}, это бот для общения с pdf документами
        Напишите /help для вывода всех доступных команд


# Payment description
payment_description = Подписка для продвинутого использования.
                      • 25 документов в месяц 
                      • 50 страниц для каждого документа
                      • Возможность общаться голосом
                      • Возможность сжимать документ, получая краткое изожение
                      • Повышенное качество ответов
                      • Приоритетная поддержка

# Payment titles
ONE_MONTH = 1 месяц подписки
THREE_MONTH = 3 месяца подписки
ONE_YEAR = 12 месяцов подписки


