start = Привет {$first_name}, это бот для общения с pdf документами
        Напишите /help для вывода всех доступных команд

back = ⬅️  Назад

# Payment description
payment_description = Подписка для продвинутого использования.
                      • 25 документов в месяц 
                      • 50 страниц для каждого документа
                      • Возможность общаться голосом
                      • Возможность сжимать документ, получая краткое изожение
                      • Повышенное качество ответов
                      • Приоритетная поддержка

# Payment titles
ONE_MONTH = 1 месяц подписки
THREE_MONTH = 3 месяца подписки
ONE_YEAR = 12 месяцов подписки

# Настройки управления подпиской
subscription_manage = 🔄 Управление подпиской

subscription_remaining = Ваша подписка завершится через <b>{$remainig</b> дней.

subscription_success = Вы успешно подписались на

subscription_warning = Вы не подписаны!
                         Используйте /subscribe, чтобы увидеть все доступные варианты.

subscription_voice_warning = Вы не подписаны на использование этой функции!
                         Используйте /subscribe, чтобы использовать голосовую связь

subscription_files_limit_warning = На данный момент вы достигли максимального количества файлов в месяц!

subscription_free_files_limit_warning = На данный момент вы достигли максимального количества файлов в месяц!
                                     Подпишитесь с помощью /subscribe, чтобы увеличить лимит файлов.

subscription_pages_limit_warning = Вы достигли максимального количества страниц в одном файле


subscription_free_pages_limit_warning = Вы достигли максимального количества страниц в файле, разрешенного для бесплатного пользования!
                                     Подпишитесь с помощью /subscribe, чтобы увеличить лимит количества страниц для одного файл.


#ФАЙЛЫ
files_not_found = У вас еще нет документов
files_already_exist = Файл уже существует!
files_pdf_only_warninig = Файл должен быть в формате PDF!
files_saved = Файл сохранен <b>{$fileName}</b>

#ЧАТ
chat_enter = 💬 Вход в чат с файлом <b>{$fileName</b>:
chat_voice_large_warning = Извините, ваше голосовое сообщение слишком велико для обработки.
chat_command_warning = Ваш вопрос не должен начинаться с /!
                         Пожалуйста, попробуйте еще раз

chat_loader = 💡 Обработка запроса...
chat_assistant = 🤖 Ответ помощника:

#МЕНЮ
files_menu_text = { $count ->
                      [one] У вас есть <b>{$count}</b> PDF-документ
                      *[other] У вас есть <b>{$count}</b> PDF-документа
}

interact_menu_text = Выберите, что вы хотите сделать:

settings_menu_text = Меню настроек:

providers_menu_text = Вы можете подписаться, используя следующие методы:
subscription_menu_text = Выберите тип подписки, которую вы хотите:

language_menu_text = 🌐 Стандартный язык

language_default = Стандартный язык - Русский 🇷🇺 

summarize_button = ✂️ Сжать документ

chat_button = 💬 Общаться 

save_button = 💾 Сохранить 
